
[
    {
    "id": 1,
    "name": "Гальваническая ванна",
    "category": "vanny-galvanicheskie",
    "img": "https://tehnoplastic.com.ua//img/1.jpg",
    "slug": "vanna-galvanicheskaya-polipropilen",
    "price": "10,000",
    "price_html": "",
    "description": "Ванны гальванические из полипропилена (PP), ванны гальванические из ПВХ, ванны гальванические из полиэтилена. Любой комплектации. У нас Вы можете заказать гальванические ванны из полипропилена и иных пластмасс. Также мы собираем гальванические линии и ремонтируем старые. Более 10 лет опыта работы с различными полимерными материалами (полипропилен, ПВХ, полиэтилен, фторопласт и т.п.), гарантирует высокое качество нашего оборудования. Заказать и купить в Украине и Харькове гальваническое оборудование, гальванические ванны, гальванические линии, вентиляционное оборудование из полипропилена, вентиляторы из полипропилена, фильтра для химических производств, нутч-фильтра и многое другое, Вы можете позвонив по номеру указанному на сайте.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: 10 мм",
                            "С крышкой",
                            "Сливной кран",
                            "Ребра жесткости",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 2,
    "name": "Нутч фильтр",
    "category": "promyshlennye-filtrovalnye-ustanovki",
    "img": "https://tehnoplastic.com.ua//img/2.jpg",
    "slug": "nutch-filtr-polipropilenovyj",
    "price": "",
    "price_html": "<del><span><bdi>14,500&nbsp;<span>&#8372;</span></bdi></span></del> <ins><span><bdi>13,500&nbsp;<span>&#8372;</span></bdi></span></ins>",
    "description": "Нутч - фильтр из полипропилена (PP) для фильтрования суспензий, цена от производителя. Купить в Украине, производство Украина - Харьков, промышленные фильтровальные установки из полипропилена, полиэтилена и ПВХ, обладающих высоким качеством и надежностью, Вы можете позвонив по номеру указанному на сайте или написав нам на почту. Цена от производителя. Нутч-фильтр для фильтрования суспензий и фильтр очистки воздуха из полипропилена и т.п. материалов, могут быть выполнены по чертежам заказчика со всеми его конструктивными особенностями. Нутч-фильтр, нутч-фильтры для реакторов и пилотных установок,фильтрация,промышленные фильтры,Купить нутч-фильтр у производителя,аппаратура роазделения,емкостной фильтр,аппаратура процессов разделения, разделение гомогенных и гетерогенных систем, нутч-фильтры из полипропилена, производство нутч-фильтра, изготовление нутч-фильтров, нутч-фильтры для фильтрации растворов,комплектность нутч-фильтра, корпус нутч-фильтра из полипропилена, разработки нутч-фильтров, нутч-фильтр на фланцах с крышкой, фильтр химически стойкий, лабораторный нутч фильтр, фильтрующие перегородки, Вы можете заказать позвонив по номеру указанному на сайте.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: от 5 мм",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 3,
    "name": "Скруббер лабораторный",
    "category": "promyshlennye-filtrovalnye-ustanovki",
    "img": "https://tehnoplastic.com.ua//img/3.jpg",
    "slug": "skrubber-laboratornyj",
    "price": "56,000",
    "price_html": "",
    "description": "Скрубберы предназначены для очистки газовоздушных выбросов от пыли и газовых примесей, охлаждения газов (осушки и увлажнения), а также для предварительной очистки, нейтрализации и кондиционирования газов, далее поступающих в пылеулавливающие аппараты других типов. Скрубберы как аппараты мокрого пылеулавливания получили широкое распространение ввиду сравнительно небольшой стоимости изготовления, высокой эффективности пылеулавливания, возможности их использования при высокой температуре и повышенной влажности очищаемых газов, а также в случаях опасности самовозгорания, взрыва газов или улавливаемой пыли . Преимуществом мокрых аппаратов является возможность одновременного осуществления очистки газов от взвешенных частиц (пылеулавливание), извлечения газообразных примесей (абсорбция) и охлаждения очищаемых газов (теплообмен). В качестве орошающей жидкости в аппаратах мокрого пылеулавливания, как правило, применяется вода; в случае одновременной очистки газов от пыли и газообразных примесей выбор орошающей жидкости (абсорбента) определяется химическим составом улавливаемых примесей. Скруббер лабораторный - это мобильные малой производительности скруббера 0 - 500 м3/ч . Скрубберы лабораторные предназначен для улавливания паров кислот, аэрозолей щелочей, вредных газов из воздушного потока, выходящего из вытяжных шкафов в лабораториях. Скруббер лабораторный может устанавливаться в любом месте лаборатории или во вспомогательных помещениях.В насадочном скруббере есть система орошения, состоящая из нескольких ступеней внутри корпуса, где располагаются форсунки. Форсунки перекрывают сечение, где из сопел производится распыление. Не смотря на то, что распыление жидкости производится навстречу входящему потоку либо поперек, гидродинамика этого потока не велика. В связи с этим скорость обменных процессов в этих скрубберах остается неизменно малой.Что влечет за собой большие габаритные размеры этих установок. В верхней части этой громоздкой конструкции расположен каплеуловитель, оснащенный коническим завихрителем.Орошаемые циклоны (центробежные скрубберы) - в них газовый поток, контактирующий с жидкостью, вращается в корпусе аппарата под действием центробежной силы. Используют при очистке больших объемов газа. Центробежный скруббер представляет собой полый вертикально расположенный цилиндр в нижнюю область, которого входит газ для очистки, а в верхней части цилиндра по его окружности установлены форсунки. Через форсунки жидкость попадает на внутреннюю область цилиндра, где создает тонкую водную пленку. Цилиндр при этом открыт, и очищенный газ беспрепятственно покидает пределы конструкции. В скруббере газ движется по винтовой линии снизу вверх. Оттесненная к стенкам скруббера пыль намокает и под силой тяжести вместе с водой скатывается в нижнюю часть конструкции скруббера,образуя пульпу. Позже оттуда газ удаляется. Центробежные скрубберы имеют гидравлическое сопротивление порядка 400-850 Па. Степень очистки для частиц более 30 мкм равна 90%, для частиц с диаметром равным 5 мкм снижается до 80%, для частиц с диаметром менее 5 мкм приравнивается к 40%.Скруббер, скруббер полипропиленовый, скруббер лабораторный, скруббер промышленный, скруббер химстойкий, скруббер для химической промышленности производство Украина - Харьков, Вы можете заказать позвонив по номеру указанному на сайте.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: 10 мм",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 4,
    "name": "Шиберные заслонки (задвижки) из полипропилена", 
    "category": "ventilyaciya",
    "img": "https://tehnoplastic.com.ua//img/11.jpg",
    "slug": "shibernye-zaslonki",
    "price": "1.000",
    "price_html": "",
    "description": "Шиберные заслонки из полипропилена, любого размера и с любыми технологическими требованиями . Также мы  изготавливаем изделия на заказ в соответствии с требованиями и особенностями технологического процесса. Для производства изделий мы применяем конструкционный  пластик (листовой полипропилен, листовой полиэтилен). Расчет стоимости изделий производится на основании технического задания и чертежа.",
    "short_description": ""
    },
    {
    "id": 5,
    "name": "Вентилятор полипропиленовый",
    "img": "https://tehnoplastic.com.ua//img/5.jpg",
    "slug": "ventilyator-3",
    "price": "10.000",
    "price_html": "",
    "description": "777",
    "short_description": ""
    },
    {
    "id": 6,
    "name": "Ванна гальваническая 2600 л",
    "category": "vanny-galvanicheskie",
    "img": "https://tehnoplastic.com.ua//img/6.jpg",
    "slug": "vanna-galvanicheskaya-2600-l",
    "price": "34.000",
    "price_html": "",
    "description": "Ванна гальваническая с внутренними размерами 1100*2200*1100 мм (объем 2.6 м.куб) .Изготовленная из полипропилена толщиной 12 мм без каркаса с бортами, крышкой, два слива с кранами Ду 90 и рельефным дном. мм (объем 2.6 м.куб). Также мы  изготавливаем гальванические ванны на заказ в соответствии с требованиями и особенностями технологического процесса. Для производства гальванических ванн мы применяем конструкционный  пластик (листовой полипропилен, листовой полиэтилен). Расчет стоимости изделий производится на основании технического задания и чертежа.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: 10 мм",
                            "Сливной кран",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 7,
    "name": "Ванна гальваническая 157 л",
    "category": "vanny-galvanicheskie",
    "img": "https://tehnoplastic.com.ua//img/7.jpg",
    "slug": "vanna-galvanicheskaya-157-l",
    "price": "7.300",
    "price_html": "",
    "description": "Ванна гальваническая 700*450 *500 (объёмом 157 л) с одним ребром жёсткости. Изготовлена из полипропилена толщиной 12 мм. Также мы  изготавливаем гальванические ванны на заказ в соответствии с требованиями и особенностями технологического процесса. Для производства гальванических ванн мы применяем конструкционный  пластик (листовой полипропилен, листовой полиэтилен). Расчет стоимости изделий производится на основании технического задания и чертежа.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: 10 мм",
                            "Ребра жесткости",
                            "Сливной кран",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 8,
    "name": "Ванна гальваническая 1000 л",
    "category": "vanny-galvanicheskie",
    "img": "https://tehnoplastic.com.ua//img/8.jpg",
    "slug": "vanna-galvanicheskaya-1000-l",
    "price": "13.500",
    "price_html": "",
    "description": "Гальваническая ванна ёмкостью 1000 л. Материал: полипропилен 12 мм. С тремя поясами обвязки. Также мы  изготавливаем гальванические ванны на заказ в соответствии с требованиями и особенностями технологического процесса. Для производства гальванических ванн мы применяем конструкционный  пластик (листовой полипропилен, листовой полиэтилен). Расчет стоимости изделий производится на основании технического задания и чертежа.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: 12 мм",
                            "Ребра жесткости",
                            "Сливной кран",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 9,
    "name": "Футеровка полипропиленом",
    "category": "futerovka-emkostej",
    "img": "https://tehnoplastic.com.ua//img/9.jpg",
    "slug": "futerovka-polipropilenom",
    "price": "2.000",
    "price_html": "",
    "description": "Футеровка полипропиленом емкостей и каркасов. Высокое качество сваривания полипропилена дает надежность и долговечность наших изделий. Заказать футеровку полипропиленом, или узнать более подробную информацию, Вы можете позвонив по номеру указанному на сайте.",
    "short_description": [
                            "Материал: PP",
                            "Толщина материала: от 5 мм",
                            "Возможность доукомплектовки"
                        ]
    },
    {
    "id": 10,
    "name": "Гальванические линии",
    "category": "galvanicheskie-linii",
    "img": "https://tehnoplastic.com.ua//img/10.jpg",
    "slug": "avtomaticheskaya-liniya",
    "price": "100.000",
    "price_html": "",
    "description": "Гальванические линии из полипропилена (PP), также варим ванны из ПВХ. У нас Вы можете заказать гальванические ванны из полипропилена и иных пластмасс. Также мы собираем гальванические линии и ремонтируем старые. Более 10 лет опыта работы с различными полимерными материалами (полипропилен, ПВХ, полиэтилен, фторопласт и т.п.), гарантирует высокое качество нашего оборудования. Заказать и купить в Украине и в Харькове гальваническое оборудование, гальванические ванны, гальванические линии, вентиляционное оборудование из полипропилена, вентиляторы из полипропилена, фильтра для химических производств, нутч-фильтра и многое другое, Вы можете позвонив по номеру указанному на сайте.",
    "short_description": [
                            "Материал: PP",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 11,
    "name": "Вентилятор полипропиленовый, Украина",
    "category": "ventilyaciya",
    "img": "https://tehnoplastic.com.ua//img/12.jpg",
    "slug": "ventilyator-3",
    "price": "15.000",
    "price_html": "",
    "description": "Промышленные вентиляторы из полипропилена (PP), любого типоразмера с необходимыми Вам характеристиками. Также Вы можете заказать к этому товару полипропиленовые трубы (коллектора), шиберные заслонки, фильтра из полипропилена или полиэтилена.",
    "short_description": [
                            "Материал корпуса: PP",
                            "Материал барабана: PP",
                            "Толщина материала: от 15 мм",
                            "Возможна любая комплектация"
                        ]
    },
    {
    "id": 12,
    "name": "Вентиляционные трубы (коллектора) из полипропилена",
    "category": "ventilyaciya",
    "img": "https://tehnoplastic.com.ua//img/13.jpg",
    "slug": "ventilyacionnye-truby-iz-polipropilena",
    "price": "700",
    "price_html": "",
    "description": "Изготовление и монтаж вентиляционных трубопроводов из конструкционного пластика (полипропилена) круглого и прямоугольного сечений,вытяжных шкафов, зонтов, бортотсосов и др. Такие вентиляционные изделия являются коррозионноустойчивыми в агрессивных средах, влажных помещениях. Заказать вентиляционные принадлежности из полипропилена и многое другое, Вы можете позвонив по номеру, указанному на сайте.",
    "short_description": [
                            "Материал: PP",
                            "Химстойкие",
                            "Устойчивость к корозии",
                            "Размеры согласно чертежу"
                        ]
    }


]
    
